Repository: jpapayan/aspis
Catalog: webapps_eval/plugins_backup/statpresscn/locale/statpresscn-*.po
Languages: ru_ru

source: StatPressCN Details
ru_ru: StatPressCN Подробности

source: Details
ru_ru: Подробности

source: StatPressCN Spy
ru_ru: StatPressCN Шпион

source: Spy
ru_ru: Шпион

source: StatPressCN Friends
ru_ru: StatPressCN друзья

source: Friends
ru_ru: Друзья

source: StatPressCN Mobiler
ru_ru: StatPressCN Мобилер

source: Mobiler
ru_ru: Мобилер

source: StatPressCN Search
ru_ru: StatPressCN Поиск

source: Search
ru_ru: Поиск

source: StatPressCN Export
ru_ru: StatPressCN Экспорт

source: Export
ru_ru: Экспорт

source: StatPressCN BanIP DIY
ru_ru: StatPressCN BanIP

source: StatPressCN Define IP
ru_ru: StatPressCN определение IP

source: StatPressCN Spider DIY
ru_ru: StatPressCN паук

source: StatPressCN Options
ru_ru: Настройки StatPressCN

source: Options
ru_ru: Настройки

source: StatPressCN StatUpdate
ru_ru: StatPressCN Обновление статистики

source: StatPressCN Support
ru_ru: Поддержка StatPressCN

source: Support
ru_ru: Поддержка

source: Saved
ru_ru: Сохранено

source: Define IP
ru_ru: Определение IP

source: Debug Info
ru_ru: Отладочная информация

source: Thank you for using StatPressCN for visit stats.
ru_ru: Спасибо за использование StatPressCN.

source: Developing page
ru_ru: Страница разработчиков

source: you can make suggestions for the plugin there. Everything is welcomed. May you happy!
ru_ru: Вы можете внести предложения по плагину. Все приветствуется .

source: Frontend Setting
ru_ru: Главные настройки

source: Show HotDepth on the head
ru_ru: Показать HotDepth в шапке

source: Show related post at the tail
ru_ru: Показать связанные посты в хвосте

source: Show spy on widget, default number is 8
ru_ru: Показать шпионы в виджете, по умолчанию их 8

source: Not show StatPressCN's credit on widget
ru_ru: Не показывать выходные данные StatPressCN в виджете

source: Backend Setting
ru_ru: Второстепенные настройки

source: Days in Overview graph
ru_ru: Дней в графе обзора

source: Number in Spy
ru_ru: Количество в Spy

source: Number in Friends
ru_ru: Количество в друзьях

source: month
ru_ru: месяц

source: week
ru_ru: settimana

source: Functions Extended
ru_ru: Функции расширения

source: Show Spider DIY on menu
ru_ru: Показывать Spider DIY в меню

source: Show BanIP DIY on menu
ru_ru: Показывать в меню BanIP DIY

source: Show Export on menu
ru_ru: Показать Экспорт в меню

source: Show StatUpdate on menu
ru_ru: Показать StatUpdate в меню

source: Show 404 on menu
ru_ru: Показать 404 в меню

source: Show Define IP on menu
ru_ru: Показать Определение IP в меню

source: System Setting
ru_ru: Системные настройки

source: Also collect spiders visits
ru_ru: Собирать информацию о посещениях пауков

source: Collect data about logged users, too.
ru_ru: Собирать также данные о вошедших пользователях.

source: IP Info Query Tools
ru_ru: Инструменты IP Info Query

source: Minimum capability to view stats
ru_ru: Минимальная совместимость для просмотра статистики

source: more info
ru_ru: больше информации

source: Delete options when deactivating
ru_ru: Удалить опции при деактивации

source: Warning
ru_ru: Предупреждение

source: Options or setting will be reset to default when StatpressCN being deactivated
ru_ru: Опции или настройки будут сброшены, когда вы деактивируете плагин StatpressCN

source: Delete table when deactivating
ru_ru: Удалить таблицу при деактивации

source: All record will be deleted when StatpressCN being deactivated, including the table' structure
ru_ru: Все записи будут удаляться, когда StatpressCN будет отключен, в том числе таблицы

source: Save options
ru_ru: Сохранить настройки

source: Export stats to text file
ru_ru: Экспортировать статистику в текстовый файл

source: From
ru_ru: От

source: To
ru_ru: Кому

source: Fields delimiter
ru_ru: Область разделителя

source: Overview
ru_ru: Обзор

source: Total
ru_ru: Итог

source: Last month
ru_ru: Последний месяц

source: This month
ru_ru: Этот месяц

source: Target This month
ru_ru: Цель этот месяц

source: Yesterday
ru_ru: Вчера

source: Today
ru_ru: Сегодня

source: Visitors
ru_ru: Посетителей

source: Pageviews
ru_ru: Просмотров страницы

source: Spiders
ru_ru: Пауки

source: Feeds
ru_ru: Ленты

source: Last hits
ru_ru: Последние посещения

source: Time
ru_ru: Время

source: IP|Visitor
ru_ru: IP|Посетители

source: Page
ru_ru: Страница

source: OS
ru_ru: ОС

source: Browser
ru_ru: Браузер

source: Last search terms
ru_ru: Последние поисковые запросы

source: Terms
ru_ru: Запросы

source: Engine
ru_ru: Движок

source: Result
ru_ru: Результат

source: page viewed
ru_ru: просмотрено страниц

source: Last referrers
ru_ru: Последние переходы

source: URL
ru_ru: УРЛ

source: Last feed
ru_ru: Последняя лента

source: Last agents
ru_ru: Последние агенты

source: Agent
ru_ru: Агент

source: Top pages
ru_ru: Страницы в топе

source: Top search terms
ru_ru: Топ поисковых запросов

source: Top referrer
ru_ru: Топ переходов

source: Search engine
ru_ru: Поисковый движок

source: Countries (city)
ru_ru: Страны (город)

source: Top days
ru_ru: Топ дней

source: Top Days - Unique visitors
ru_ru: Топ дней - уникальных посетителей

source: Top Days - Pageviews
ru_ru: Топ дней - просмотров

source: Top IPs - Pageviews
ru_ru: Топ IP - уникальных посетителей

source: arrived from
ru_ru: пришло с

source: searching
ru_ru: поиск

source: there
ru_ru: там

source: has left
ru_ru: покинуло

source: comments
ru_ru: комментарии

source: comment
ru_ru: комментарий

source: and the latest is
ru_ru: и последний

source: at
ru_ru: на

source: has visited
ru_ru: посетил

source: pages
ru_ru: страниц

source: page
ru_ru: страница

source: and the latest
ru_ru: и последний

source: are at below
ru_ru: ниже

source: is at below
ru_ru: ниже

source: Date
ru_ru: Дата

source: URL Requested
ru_ru: URL запроса

source: Referrer
ru_ru: Ссылка

source: Search terms
ru_ru: Поисковые термины

source: Operative system
ru_ru: Операционная система

source: Spider
ru_ru: Паук

source: Visitor
ru_ru: Посетитель

source: StatusCode
ru_ru: Статусный код

source: Field
ru_ru: Поле

source: Group by
ru_ru: Сгруппировано по

source: Sort by
ru_ru: Сортировать по

source: if contains
ru_ru: если содержит

source: sort by count if grouped
ru_ru: сортировать по количеству, если сгруппировано

source: include spiders/crawlers/bot
ru_ru: включая ботов

source: include feed
ru_ru: включая ленту

source: Limit results to
ru_ru: Лимит в

source: Results
ru_ru: Результаты

source: Count
ru_ru: Счет

source: Home
ru_ru: Домой

source: Category
ru_ru: Категория

source: Tag
ru_ru: Тег

source: Calendar
ru_ru: Календарь

source: Archive
ru_ru: Архив

source: Feed
ru_ru: Лента

source: Visits
ru_ru: Посещений

source: all stats days
ru_ru: статистика всех дней

source: related post
ru_ru: связанных постов

source: Updating table's struct:
ru_ru: Обновление структуры таблицы:

source: done
ru_ru: сделано

source: items have been deleted
ru_ru: элементов удалено

source: Updating Feeds
ru_ru: Одновление лент

source: Updating OSes
ru_ru: Обновление ОС

source: are updated
ru_ru: обновлено

source: Updating Browsers
ru_ru: Обновление браузеров

source: Updating Spiders
ru_ru: Обновление пауков

source: sets is set to blank!
ru_ru: установите это пустым!

source: Updating Search engines
ru_ru: Обновление поисковиков

source: are select-ed
ru_ru: все выбрано

source: Updating sets for ip info :
ru_ru: Обновление наборов:

source: Updating sets whose ip info is null:
ru_ru: Обновление наборов, чей ip определен в как null:

source: Updating sets whose ip is named in defip.dat:
ru_ru: Обновление наборов, чей ip определен в defip.dat:

source: Deleting sets whose statuscode is 404:
ru_ru: Удаление наборов, чей ip определен в defip.dat:

source: are deleted
ru_ru: удалено

source: Cleaning spam commenters:
ru_ru: Удаление спам-комментариев:

source: Updated
ru_ru: Обновлено

source: Update all sets for spider
ru_ru: Обновление всех установок для пауков

source: Update all sets for banip
ru_ru: Обновление всех установок для бана IP

source: Update all sets for urlrequested
ru_ru: Aggiorna dati URL richiesti

source: Update all sets for O.S.
ru_ru: Aggiorna dati sistemi operativi

source: Update all sets for browser
ru_ru: Aggiorna dati browser

source: Update all sets for search engine
ru_ru: Aggiorna dati motori di ricerca

source: Update all sets for feed
ru_ru: Aggiorna dati feed

source: Update all sets for ip info
ru_ru: Aggiorna dati info IP

source: Update sets partly, whose ip info is null
ru_ru: Aggiorna impostazioni parziali e dati info IP

source: Delete all 404 visits
ru_ru: Удалить все 404 посещения

source: Update sets partly, whose name is null
ru_ru: Частичное обновление сетов, чье имя пустое

source: Update stat data
ru_ru: Aggiorna dati statistica

source: Title:
ru_ru: Titolo:

source: Powered by
ru_ru: Fornito da

source: Whitime
ru_ru: orario

source: Title
ru_ru: Titolo

source: Stats on
ru_ru: Statistiche per

source: months
ru_ru: месяцев

source: year
ru_ru: год

source: ago to now
ru_ru: fa ad oggi

source: Updating URLes
ru_ru: aggiornamento degli URL

source: select-ed
ru_ru: selezionato

source: sets are updated
ru_ru: le impostazioni sono state aggiornate

source: The permalink structure is set to default
ru_ru: La struttura del permalink é impostata alle predefinite

source: Delete sets that have spider if needed
ru_ru: Cancellare le impostazioni che hanno degli spider (se desiderato)

source: as many as you can
ru_ru: tutti quelli che puoi

source: StatPressCN table size
ru_ru: Dimensione tabella StatPressCN

source: Query count
ru_ru: Conteggio query
